{
    "siteTitle": "Еко-Ферма \"Зелений Дім\"",

    "menu": [
        {"label": "Головна", "slug": "#home"},
        {"label": "Продукція", "slug": "#products"},
        {"label": "Про нас", "slug": "#about"},
        {"label": "Контакти", "slug": "#contacts"}
    ],

    "main": {
        "title": "Ласкаво просимо на еко-ферму",
        "lead": "Натуральні продукти прямо з поля",
        "heroImage": "https://source.unsplash.com/1200x600/?organic-farm,farm",
        "gallery": [
            "https://source.unsplash.com/800x600/?vegetables,garden",
            "https://source.unsplash.com/800x600/?milking,cow",
            "https://source.unsplash.com/800x600/?farmers,market"
        ],
        "paragraphs": [
            "Мережа магазинів «ЕкоФерма» була створена з турботою про здоров'я українців. Ми надаємо можливість вам купувати якісні, натуральні, перевірені харчові продукти онлайн, побутову хімію та косметику, що сприятимуть збереженню здоров'я, надаватимуть сили та енергії щодня. Адже як Гіппократ казав: «Ми є те, що ми їмо», бо ваша турбота про себе й батьківщину полягає саме у споживанні безпечних продуктів, використанні побуті хімії без фосфатів, продуктів нафтопереробки. Сьогодні все більше людей по всьому світу, і України зокрема, прагнуть вести здоровий спосіб життя, займатися спортом, активно проводити час. Проте чи можливо це без здорового харчування, що передбачає вживання в їжу натуральних продуктів?! Звісно що ні, тому перш ніж стати на шлях здорового способу життя, варто знайті надійного постачальника екологічних продуктів, безпечної хімії, яким є мережа магазинів «Екоферма».",
            "На полицях наших магазинів і на сайті ви знайте: \n- бакалію – до вибору представлене макарони, натуральні крупи, борошно цільнозернове; \n- хліб – органічний хліб від кращих хлібопекарень зі висівками, насінням та на заквасці; \n- м'ясні продукти – безпечні ковбаси, спеціально виготовлені вегетаріанські ковбаси й сосиски; \n- кондитерські вироби та шоколад – тут ви зможете купити цукерки з натуральними сухофруктами, горіхами, солодощі без цукру, органічний шоколад; \n- молочна продукція – натуральні йогурти, сметана, молоко надзвичайно смакують, до того ж приносять чималу користь організму; \n- кава – ароматна мелена, зернова кава без кофеїну та з ним сприятиме бадьорому настрою, гарному самопочуттю; \n -снеки, хлібці – смачний перекус для вегетаріанців і тих, хто на дієті; \n - печиво, пасти, джеми – натуральне смачне печиво, органічні пасти і джемі стануть приємним доповненням, подарують чудовий настрій, вибух смаку; ",
            "На нашій фермі використовуються тільки природні методи удобрення та стійкі практики обробітку грунту.",
            "Ми доставляємо свіжу продукцію щотижня по передплаті або на замовлення."
        ],
        "features": [
            {"title": "Органічний сертифікат", "text": "Вся продукція сертифікована та перевірена."},
            {"title": "Підписка", "text": "Сезонні ящики: овочі/фрукти — щотижнева доставка."},
            {"title": "Екотури", "text": "Екскурсії та майстер-класи для дорослих і дітей."}
        ]
    },

    "extraSection": {
        "title": "Наші пропозиції",
        "items": [
            {
                "heading": "Сир Пармезан",
                "text": "Твердий італійський сир",
                "image": "../products/parmesantCheese.png",
                "description": "Ароматний твердий сир Пармезан, витримка 12 місяців. Ідеально підходить для пасти та салатів.",
                "price": "450 грн/200г"
            },
            {
                "heading": "Сир Моцарела",
                "text": "Свіжий італійський сир",
                "image": "../products/mozzarella.png",
                "description": "Сир Моцарела ручної роботи, свіжий та ніжний, виготовлений з молока корів з ферми.",
                "price": "350 грн/200г"
            },
            {
                "heading": "Домашні яйця",
                "text": "Яйця від курей вільного вигулу",
                "image": "../products/eggs.png",
                "description": "Світлі та свіжі яйця, зібрані щодня на нашій фермі. Ідеально підходять для випічки та омлетів.",
                "price": "60 грн/10 шт"
            },
            {
                "heading": "Свіже молоко",
                "text": "Молоко високої якості",
                "image": "../products/milk.png",
                "description": "Свіже коров’яче молоко, пастеризоване, без консервантів та добавок.",
                "price": "80 грн/1л"
            },
            {
                "heading": "Сметана",
                "text": "Традиційна фермерська сметана",
                "image": "../products/sourcream.png",
                "description": "Натуральна сметана 20% жирності, виготовлена з нашого молока, кремова та насичена смаком.",
                "price": "90 грн/300г"
            },
            {
                "heading": "Сир Рікотта",
                "text": "М’який італійський сир",
                "image": "../products/rikotto.png",
                "description": "Ніжний сир Рікотта, ідеально підходить для десертів та начинок, без добавок.",
                "price": "320 грн/200г"
            },
            {
                "heading": "Сезонний овочевий ящик",
                "text": "Набір свіжих овочів",
                "image": "../products/vegBox.jpg",
                "description": "Щотижневий ящик зі свіжими овочами: морква, буряк, кабачки, капуста та інші сезонні продукти.",
                "price": "400 грн/ящик"
            },
            {
                "heading": "Сезонний фруктовий ящик",
                "text": "Набір свіжих фруктів",
                "image": "../products/fruitBox.jpg",
                "description": "Щотижневий ящик з фруктами: яблука, груші, сливи, ягоди в залежності від сезону.",
                "price": "450 грн/ящик"
            }
        ]    
    },

    "footer": {
        "social": [
            {"name": "facebook", "url": "https://facebook.com"},
            {"name": "instagram", "url": "https://instagram.com"},
            {"name": "telegram", "url": "https://t.me"}
        ]
    }
}

